Repository: paroki/sip
Catalog: api/translations/security.*.xlf
Languages: id

source: An authentication exception occurred.
id: Terjadi sebuah pengecualian otentikasi.

source: Authentication credentials could not be found.
id: Kredensial otentikasi tidak bisa ditemukan.

source: Authentication request could not be processed due to a system problem.
id: Permintaan otentikasi tidak bisa diproses karena masalah sistem.

source: Invalid credentials.
id: Email atau password anda salah

source: Cookie has already been used by someone else.
id: Cookie sudah digunakan oleh orang lain.

source: Not privileged to request the resource.
id: Tidak berhak untuk meminta sumber daya.

source: Invalid CSRF token.
id: Token CSRF salah.

source: No authentication provider found to support the authentication token.
id: Tidak ditemukan penyedia otentikasi untuk mendukung token otentikasi.

source: No session available, it either timed out or cookies are not enabled.
id: Tidak ada sesi yang tersedia, mungkin waktu sudah habis atau cookie tidak diaktifkan

source: No token could be found.
id: Tidak ada token yang bisa ditemukan.

source: Username could not be found.
id: Username tidak bisa ditemukan.

source: Account has expired.
id: Akun telah berakhir.

source: Credentials have expired.
id: Kredensial telah berakhir.

source: Account is disabled.
id: Akun dinonaktifkan.

source: Account is locked.
id: Akun terkunci.

source: Too many failed login attempts, please try again later.
id: Terlalu banyak percobaan login yang salah, silahkan coba lagi nanti.

source: Invalid or expired login link.
id: Link login salah atau sudah kedaluwarsa.

source: Too many failed login attempts, please try again in %minutes% minute.
id: Terlalu banyak percobaan login yang salah, silahkan coba lagi dalam %minutes% menit.

source: Too many failed login attempts, please try again in %minutes% minutes.
id: Terlalu banyak percobaan login yang salah, silahkan coba lagi dalam %minutes% menit.
